export const products = [
  {
    name: 'Биг Мак',
    price: 38,
    description: 'Два біфштекси з натуральної яловичини, цибуля, маринований огірок, сир “Чеддер”, ' +
      'свіжий салат, заправлені спеціальним соусом, у булочці з насінням сезаму.',
    link: 'https://www.mcdonalds.ua/ua/product.2404.html'
  },
  {
    name: 'Чизбургер',
    price: 24,
    description: 'Два біфштекси з натуральної яловичини, два шматочки сиру “Чеддер”, цибуля, гірчиця, кетчуп, булочка.',
    link: 'https://www.mcdonalds.ua/ua/product.200152.html'
  },
  {
    name: 'Чикен рол',
    price: 59,
    description: 'Загорнуті в тонкий лаваш шматочки курятини, свіжі помідори та хрумкий салат- латук – ' +
      'і все це заправлене пікантним гірчично-медовим соусом.',
    link: 'https://www.mcdonalds.ua/ua/product.2094.html'
  }
];
